[
  {
    "name": "CS 8100",
    "category": "extraorales",
    "images": [
      "/equipos/FOTO-3.webp",
      "/equipos/FOTO-4.webp"
    ],
    "slug": "cs-8100",
    "description": "El sistema combina tecnologías avanzadas en un diseño ultra compacto y proporciona todo lo que necesita para capturar imágenes de alta calidad y máxima nitidez en cuestión de segundos.<br/><br/><h2>RADIOLOGÍA “PLUG-AND-PLAY”</h2><br/><p>Ofrece potentes funciones radiológicas a través de un sistema compacto y de fácil uso que está diseñado para satisfacer sus necesidades radiológicas cotidianas, tanto actuales como futuras. Desde un mejor posicionamiento y adquisición de imágenes más rápida hasta una mayor calidad de imagen.</p><br/><h2>DISEÑO SENCILLO Y POTENTE</h2><br/><p>Con la avanzada tecnología digital del CS8100, puede pasar menos tiempo esperando las imágenes y más tiempo atendiendo a sus pacientes.</p><br/><ul><li>Adquiera imágenes en tan solo 10 Segundos y acceda a ellas de forma instantánea</li><li>Los programas preestablecidos y las instrucciones paso por paso evitan los errores</li><li>Se conecta directamente a la red a través de conexión Ethernet</li><li>Cuenta con un diseño abierto y compacto y una interfaz intuitiva que está diseñada para optimizar el flujo de trabajo y adaptarse fácilmente a su consulta.</li><li>El posicionamiento cara a cara simplifica el proceso de examen y mejora la comodidad del paciente, permite acomodas pacientes de todos los tamaños y en silla de ruedas</li></ul><br/><h2>CARACTERISTICAS PRINCIPALES</h2><br /> <ul> <li> Incluye fácilmente funciones cefalométricas y/o de radiología CBCT </li> <li> Se puede ajustar la configuración de la imagen según sea necesario para cada examen. </li> <li> Puede obtener imágenes claras y nítidas, listas para su revisión casi al instante </li> <li>Desde imágenes panorámicas estándar hasta imágenes de aleta de mordida, ATM y de senos maxilares, el CS 8100 cubre todas tus necesidades cotidianas en las consultas.</li></ul>"
  }
]
