[
  {
    "name": "CS 8100",
    "category": "extraorales",
    "images": [
      "/equipos/FOTO-3.webp",
      "/equipos/FOTO-4.webp",
      "/equipos/FOTO-5.webp"
    ],
    "slug": "cs-8100",
    "description": "El sistema combina tecnologías avanzadas en un diseño ultra compacto y proporciona todo lo que necesita para capturar imágenes de alta calidad y máxima nitidez en cuestión de segundos.<br/><br/><h2>RADIOLOGÍA “PLUG-AND-PLAY”</h2><br/><p>Ofrece potentes funciones radiológicas a través de un sistema compacto y de fácil uso que está diseñado para satisfacer sus necesidades radiológicas cotidianas, tanto actuales como futuras. Desde un mejor posicionamiento y adquisición de imágenes más rápida hasta una mayor calidad de imagen.</p><br/><h2>DISEÑO SENCILLO Y POTENTE</h2><br/><p>Con la avanzada tecnología digital del CS8100, puede pasar menos tiempo esperando las imágenes y más tiempo atendiendo a sus pacientes.</p><br/><ul><li>Adquiera imágenes en tan solo 10 Segundos y acceda a ellas de forma instantánea</li><li>Los programas preestablecidos y las instrucciones paso por paso evitan los errores</li><li>Se conecta directamente a la red a través de conexión Ethernet</li><li>Cuenta con un diseño abierto y compacto y una interfaz intuitiva que está diseñada para optimizar el flujo de trabajo y adaptarse fácilmente a su consulta.</li><li>El posicionamiento cara a cara simplifica el proceso de examen y mejora la comodidad del paciente, permite acomodas pacientes de todos los tamaños y en silla de ruedas</li></ul><br/><h2>CARACTERISTICAS PRINCIPALES</h2><br /> <ul> <li> Incluye fácilmente funciones cefalométricas y/o de radiología CBCT </li> <li> Se puede ajustar la configuración de la imagen según sea necesario para cada examen. </li> <li> Puede obtener imágenes claras y nítidas, listas para su revisión casi al instante </li> <li>Desde imágenes panorámicas estándar hasta imágenes de aleta de mordida, ATM y de senos maxilares, el CS 8100 cubre todas tus necesidades cotidianas en las consultas.</li></ul><br/><h2>IMÁGENES DE ALTA CALIDAD</h2><br/><ul><li>El CS8100 incluye los últimos algoritmos de procesamiento de software, reduce al mínimo las sombras de la columna vertebral y produce imágenes digitales claras y nítidas, listas para su revisión de forma casi inmediata.</li><li>El CS8100 garantiza una radiación constante durante toda la exposición para ofrecer un contraste óptimo.</li><li>El avanzado sensor digital CMOS de pixel activo, el sistema de movimiento sin vibraciones y el punto focal de 0,5 mm permiten capturar fácilmente imágenes nítidas, contrastadas y con un alto nivel de detalle en cuestión de segundos.</li></ul>"
  },
  {
    "name": "CS 8100 3D - EVO EDITION",
    "category": "extraorales",
    "images": [
      "/equipos/FOTO-6.webp",
      "/equipos/FOTO-7.webp",
      "/equipos/FOTO-8.webp",
      "/equipos/FOTO-9.webp"
    ],
    "slug": "cs-8100-3d-evo-edition",
    "description": "El sistema CS 8100 3D edición Evo es un sistema versátil multifunción que combina radiología panorámica digital 2D con las funciones de un sistema 3D, teniendo a su alcance las dos tecnologías. Tiene un tamaño ultra compacto, con un diseño estilizado, elegante y discreto, cuerpo de aluminio ligero y robusto, que se adapta a espacios reducidos.<br/><br/><h2>VENTAJAS</h2><br/><ul><li>Módulo CS Adapt: Excepcional nitidez de imagen y aspecto y textura personalizables</li><li>Diseño ultra compacto: Una de las unidades más pequeñas de su categoría</li><li>Software de trazado automático exclusivo: Trazados completos en 90 segundos.</li><li>Sistemas 2D/3D versátil que se adapta a tus necesidades y presupuesto</li><li>Imágenes 3D de alta resolución con artefactos y ruido reducidos</li><li>Imágenes panorámicas nítidas y definidas ideales para las necesidades rutinarias</li></ul><br/><h2>CARACTERISTICAS</h2><br/><ul><li>VERSATILIDAD 2D/3D DEMOSTRADA</li><p>El sistema CS 8100 3D combina la tecnología panorámica 2D y la adquisición de imágenes CBCT con la exploración de modelos 3D para crear un sistema potente</p><br/><img src=\"/equipos/FOTO-7.webp\" alt=\"Campo de visión seleccionable\" /><br/><li>CAMPOS DE VISIÓN SELECCIONABLES</li><p>Los campos de visión seleccionables, desde 4cm x 4cm hasta 8cm x 9cm, satisfacen todas las necesidades de diagnóstico al tiempo que limitan la exposición del paciente.</p><br/><img src=\"/equipos/FOTO-8.webp\" alt=\"Imágenes 3D de alta resolución sin ruido\" /><br/><li>IMÁGENES 3D DE ALTA RESOLUCIÓN SIN RUIDO</li><p>Ofrece imágenes de ultra alta resolución idóneas para endodoncia. Asimismo, el algoritmo ANR reduce el ruido de la imagen sin sacrificar los detalles clínicos.</p><br/><img src=\"/equipos/FOTO-9.webp\" alt=\"Adquisición de imágenes de dosis baja\" /><br/><li>ADQUISICIÓN DE IMÁGENES DE DOSIS BAJA</li><p>El modo de dosis baja genera imágenes 3D de alta calidad con una dosis igual o menor que un examen panorámico estándar para ofrecer exámenes más seguros</p><br/><p>LINK DEL EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=hmrgXnCnDXM\">https://www.youtube.com/watch?v=hmrgXnCnDXM</a></p>"
  },
  {
    "name": "CS 8200 3D – NEO EDITION",
    "category": "extraorales",
    "images": [
      "/equipos/FOTO-10.webp",
      "/equipos/FOTO-11.webp",
      "/equipos/FOTO-12.webp",
      "/equipos/FOTO-13.webp",
      "/equipos/FOTO-14.webp",
      "/equipos/FOTO-15.webp",
      "/equipos/FOTO-16.webp"
    ],
    "slug": "cs-8200-3d-neo-edition",
    "description": "El sistema CS 8200 3D Neo edition ofrece resultados excepcionales con una facilidad de uso inigualable. Tiene un campo de visión ampliado ideal para profesionales que desean ampliar sus capacidades de tratamiento, este sistema CBCT cuenta con una tecnología de imagen Premium y ofrece una calidad de imagen en todas las modalidades.<br/><br/><h2>VENTAJAS</h2><br/><ul><li>Sistema 2D/3D versátil, ofreciendo más tratamientos en la consulta</li><li>El rango más amplio de campos de visión en su categoría</li><li>Imágenes 3D de alta resolución con artefactos y ruido reducidos</li><li>Flujo de trabajo inteligente e interfaz de usuario intuitiva que agiliza la adquisición de imágenes.</li><li>Software 2D/3D de vanguardia que facilita la revisión de imágenes</li><li>Servicio exclusivo de asistencia Premium CS UpStream disponible</li></ul><br/><h2>CARACTERISTICAS</h2><br/><ul><li>VERSATILIDAD 2D/3D DEMOSTRADA</li><p>El sistema CS 8200 3D combina la tecnología panorámica 2D y la adquisición de imágenes CBCT con la exploración de modelos 3D para crear un sistema potente</p><br/><img src=\"/equipos/FOTO-10.webp\" alt=\"Campos de visión seleccionables\" /><br/><li>CAMPOS DE VISIÓN SELECCIONABLES</li><p>Los campos de visión seleccionables, desde 4cm x 4cm hasta a 12 cm x 10cm, satisfacen todas las necesidades de diagnóstico de las consultas dentales y de especialidad.</p><br/><img src=\"/equipos/FOTO-11.webp\" alt=\"Campo de visión ampliado\" /><br/><li>CAMPO DE VISIÓN AMPLIADO</li><p>El sistema CS 8200 3D está equipado con un campo de visión idóneo para capturar la arcada completa, incluyendo terceros molares, con una única exploración.</p><br/><img src=\"/equipos/FOTO-12.webp\" alt=\"Campo de visión ampliado (opcional)\" /><small>*Opcional (Costo adicional)</small><br/><img src=\"/equipos/FOTO-13.webp\" alt=\"Interfaz de usuario intuitiva\" /><br/><li>INTERFAZ DE USUARIO INTUITIVA</li><p>Nueva interfaz diseñada para facilitar la configuración del examen. Los ajustes se encuentran en la misma pantalla para un flujo de trabajo más rápido.</p><br/><img src=\"/equipos/FOTO-14.webp\" alt=\"Imágenes panorámicas de dosis baja\" /><br/><li>IMÁGENES PANORÁMICAS DE DOSIS BAJA</li><p>El nuevo modo panorámico de dosis baja reduce la dosis hasta en un 50% a la vez que proporciona imágenes nítidas.</p><br/><img src=\"/equipos/FOTO-15.webp\" alt=\"Imágenes 3D de alta resolución sin ruido\" /><br/><li>IMÁGENES 3D DE ALTA RESOLUCIÓN SIN RUIDO</li><p>A 75 micras, el sistema de CS 8200 3D ofrece imágenes de ultra alta resolución idóneas para aplicaciones de endodoncia, así mismo, el algoritmo ANR reduce el ruido de la imagen sin perder detalles clínicos.</p><br/><img src=\"/equipos/FOTO-16.webp\" alt=\"Imágenes panorámicas definidas\" /><br/><p>LINK DEL EQUIPO: <a target=\"_blank\" href=\"https://sqps.onstreamsecure.com/origin/csdental/content/assets/CS_8200_3D_NEO_FULL_FILM_16-9_FULL_HD_SP%5B1%5Dv2.mp4\">https://sqps.onstreamsecure.com/origin/csdental/content/assets/CS_8200_3D_NEO_FULL_FILM_16-9_FULL_HD_SP%5B1%5Dv2.mp4</a></p>"
  },
  {
    "name": "CS 9600",
    "category": "extraorales",
    "images": [
      "/equipos/FOTO-17.webp",
      "/equipos/FOTO-18.webp",
      "/equipos/FOTO-19.webp",
      "/equipos/FOTO-20.webp",
      "/equipos/FOTO-21.webp",
      "/equipos/FOTO-22.webp"
    ],
    "slug": "cs-9600",
    "description": "El CS 9600 redefine la calidad, el uso y precisión, lo que lo convierte en el sistema de adquisición de imágenes idóneo para los profesionales dentales.<br/><br/><h2>VENTAJAS</h2><br/><ul><li>Rango más amplio de tamaños de volumen con hasta 14 campos de visión</li><li>Imágenes nítidas con artefactos y ruidos reducidos</li><li>Posicionamiento basado en inteligencia artificial que ayuda a conseguir resultados consistentes sin esfuerzo.</li><li>Innovaciones inteligentes que mejoran la precisión en cada examen</li><li>Escáner 5 en 1 ampliable, diseñado para crecer al ritmo de la consulta.</li></ul><br/><h2>CARACTERISTICAS</h2><br/><ul><li>VERSATILIDAD Y CAPACIDAD DE AMPLIACIÓN</li><p>Tiene un sistema multifuncional que combina la adquisición de imágenes 2D panorámicas y cefalométricas, la adquisición de imágenes CBCT, la exploración fácil 3D y la exploración de modelos 3D.</p><p><small>Las imágenes cefalométricas, el escaneo facial 3D y el escaneo de modelos 3D son actualizaciones opcionales (Costo adicional)</small></p><br/><img src=\"/equipos/FOTO-17.webp\" alt=\"Versatilidad y capacidad de ampliación\" /><br/><li>APTO PARA TODAS LAS ESPECIALIDADES</li><p>El sistema CS 9600 ofrece hasta 14 campos de visión, que varían de 4cm x 4cm a 16cm x 17cm, para satisfacer todas las necesidades de diagnóstico de cualquier consulta: desde exámenes rutinarios hasta especializados.</p><br/><img src=\"/equipos/FOTO-18.webp\" alt=\"Apto para todas las especialidades\" /><br/><li>POSICIONAMIENTO BASADO EN INTELIGENCIA ARTIFICIAL</li><p>El sistema CS 9600 está diseñado para ofrecer exploraciones más precisas a la primera y resultados consistentes cada vez. Gracias al asistente de posicionamiento en tiempo real, las cámaras de video y la inteligencia artificial (IA), el sistema registra los parámetros de cada paciente, lo que permite conseguir imágenes de seguimiento repetibles con un solo toque.</p><br/><img src=\"/equipos/FOTO-19.webp\" alt=\"Posicionamiento basado en inteligencia artificial\" /><br/><li>IMÁGENES PANORÁMICAS DEFINIDAS</li><p>El algoritmo Tomosharp* se combina con el posicionamiento basado en IA para ofrecer imágenes panorámicas ultranítidas en cuestión de segundos.</p><br/><img src=\"/equipos/FOTO-20.webp\" alt=\"Imágenes panorámicas definidas\" /><br/><li>CS FACE SCAN</li><p>La innovación función Face Scan* genera imágenes faciales 3D realistas y superpone automáticamente la exploración de superficies sobre imágenes CBCT y modelos 3D</p><br/><img src=\"/equipos/FOTO-21.webp\" alt=\"CS Face Scan\" /><br/><li>ESTADO DE LA BOCA COMPLETA A MÁXIMA RESOLUCIÓN</li><p>El sistema CS 9600 proporciona la capacidad de capturar exploraciones de boca completa a la máxima resolución. Toma imágenes de alta resolución (hasta 75 micras) resultando idóneas para las necesidades de endodoncia.</p><br/><img src=\"/equipos/FOTO-22.webp\" alt=\"Estado de la boca completa a máxima resolución\" /><br/><li>ADQUISICIÓN DE IMÁGENES DE DOSIS BAJA</li><p>El modo de dosis baja está disponible para los exámenes 2D y 3D, ofrece imágenes 3D con una dosis hasta un 86% menor que la de las imágenes panorámicas 2D.</p><p><small>Opcional (Costo adicional)</small></p><br/><p>LINK DEL EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=aKir8s_WMJo\">https://www.youtube.com/watch?v=aKir8s_WMJo</a><br/><a href=\"https://www.youtube.com/watch?v=2KsIoSWoyvg\">https://www.youtube.com/watch?v=2KsIoSWoyvg</a></p>"
  },
  {
    "name": "MÓDULO CEFALOMÉTRICO Y SOFTWARE",
    "category": "extraorales",
    "images": [
      "/equipos/FOTO-23.webp",
      "/equipos/FOTO-24.webp",
      "/equipos/FOTO-25.webp"
    ],
    "slug": "modulo-cefalometrico-y-software",
    "description": "El sistema de adquisición carestream Dental ofrece precisión y velocidad, con tecnología de escaneado ultrarrápido y software de trazado automático, este sistema está diseñado para cubrir las necesidades de ortodoncia y ahorrar tiempo.<br/><br/><h2>OPCIONES DE IMAGEN FLEXIBLES</h2><br/><p>El módulo cefalométrico es una opción ideal para todas las necesidades de ortodoncia y cirugía oral. Con formatos de 26cm x 24cm a 18cm x 18cm.</p><br/><img src=\"/equipos/FOTO-23.webp\" alt=\"Opciones de imagen flexibles\" /><br/><h2>TIEMPO DE EXPLORACIÓN RÁPIDO</h2><br/><p>El sensor cefalométrico específico elimina la necesidad de cambiar el sensor entre exámenes. Cuenta con un sistema de adquisición de imágenes cefalométricas ofreciendo calidad excepcional con velocidades record para reducir el riesgo de desenfoque por movimiento, limitando el tiempo de exposición y garantizar una calidad de imagen óptima.</p><br/><h2>POTENTE SOFTWARE DE ADQUISICIÓN DE IMÁGENES</h2><br/><p>Los filtros de ortodoncia avanzados ofrecen una claridad y calidad de imagen, permitiendo visualizar con precisión tejido duro y blando con un solo clic.</p><br/><img src=\"/equipos/FOTO-24.webp\" alt=\"Potente software de adquisición de imágenes\" /><br/><h2>TRAZADOS AUTOMÁTICOS</h2><br/><p>La función de trazado permite realizar trazados completos en solo 10 segundos. Cubre las necesidades de análisis más comunes, incluyendo Ricketts, McNamara, Steiner y Tweed.</p><br/><img src=\"/equipos/FOTO-25.webp\" alt=\"Trazados automáticos\" /><br/><p>LINK DEL EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=cvNzX9VpQsk\">https://www.youtube.com/watch?v=cvNzX9VpQsk</a></p>"
  },
  {
    "name": "CS 1200",
    "category": "intraorales",
    "images": [
      "/equipos/FOTO-26.webp",
      "/equipos/FOTO-27.webp",
      "/equipos/FOTO-28.webp",
      "/equipos/FOTO-29.webp"
    ],
    "slug": "cs-1200",
    "description": "Cámara compacta que proporciona la mayor calidad de imagen, diseñada para un uso eficiente, la cámara permite compartir las imágenes, tiene una capacidad de almacenamiento de hasta 300 imágenes.<br/><br/><h2>IMÁGENES DE CALIDAD</h2><br/><p>El CS 1200 ofrece la mayor resolución de imagen (1024 x768) en el mercado, ofreciendo una visión clara y precisa de los dientes, las estructuras anatómicas y la boca del paciente.</p><br/><img src=\"/equipos/FOTO-26.webp\" alt=\"Imágenes de calidad\" /><br/><h2>VENTAJAS</h2><br/><ul><li>Permite almacenar hasta 300 imágenes en el interior de la cámara.</li><li>Diseñada para tener flexibilidad y comodidad.</li><li>Admite conexiones USB, S-video y AV para PC y pantalla analógica garantizando un fácil uso compartido.</li><li>La cámara es totalmente compatible con TWAIN y funciona con el CS Imaging Software y las principales aplicaciones de software radiológico.</li></ul><br/><img src=\"/equipos/FOTO-27.webp\" alt=\"Ventajas\" /><br/><h2>CARACTERISTICAS</h2><br/><ul><li>La cámara 1200 es ligera y compacta de fácil manejo, se adapta a cualquier usuario y reduce al mínimo la fatiga del usuario.</li><li>Tiene un sistema de iluminación de 6 LED que se ajusta automáticamente para garantizar imágenes perfectas en cualquier condición de iluminación.</li></ul><br/><img src=\"/equipos/FOTO-28.webp\" alt=\"Características\" /><br/><img src=\"/equipos/FOTO-29.webp\" alt=\"Características\" /><br/><p>LINK EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=vDcgU8S53XA\">https://www.youtube.com/watch?v=vDcgU8S53XA</a></p>"
  },
  {
    "name": "CS 1500",
    "category": "intraorales",
    "images": ["/equipos/FOTO-30.webp"],
    "slug": "cs-1500",
    "description": "La cámara CS 1500 está diseñada para hacer diagnósticos precisos y realistas en cada toma, equipada con un enfoque automático y un sistema de iluminación intuitivo para eliminar ajustes manuales. El equipo CS 1500 es totalmente compatible con TWAIN.<br/><br/><img src=\"/equipos/FOTO-30.webp\" alt=\"CS 1500\" /><br/><h2>VENTAJAS</h2><br/><ul><li>Diseño ergonómico y ligero se adapta cómodamente a cualquier mano</li><li>Captura imágenes precisas y de aspecto real en cada toma</li><li>Tiene dos formas de uso, de cable e inalámbrica</li><li>Enfoque automático</li><li>Genera imágenes de una nitidez excepcional</li><li>Es una solución todo en uno para la fotografía digital dental y videos</li><li>Los profesionales pueden ver los detalles más pequeños</li><li>Con un botón de captura, se generan imágenes de alta resolución</li></ul><br/><p>LINK EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=Qs_2GWmWhUA\">https://www.youtube.com/watch?v=Qs_2GWmWhUA</a></p>"
  },
  {
    "name": "CS 2200",
    "category": "intraorales",
    "images": ["/equipos/FOTO-31.webp"],
    "slug": "cs-2200",
    "description": "El generador CS 2200 está diseñado para conseguir un elevado rendimiento y seguridad. El generador de rayos X de alta frecuencia (DC) asegura imágenes de gran calidad y ofrece condiciones de seguridad para los pacientes y empleados.<br/><br/><img src=\"/equipos/FOTO-31.webp\" alt=\"CS 2200\" /><br/><h2>VENTAJAS</h2><br/><ul><li>Un temporizador versátil para una máxima capacidad de uso.</li><li>Diagnósticos más seguros.</li><li>Reducción de dosis (hasta un 30%) gracias a la VHF.</li><li>Opción entre 60 o 70 Kv para imágenes de alto contraste o alta latitud.</li></ul><br/><h2>CARACTERISTICAS</h2><br/><ul><li>Tecnología de muy alta frecuencia.</li><li>Mejor control de los parámetros de exposición: reproducibilidad y uniformidad.</li><li>Sencillez, tiempos de exposición más cortos, a pruebas de errores, reducción de movimientos borrosos.</li><li>Mejor control de parámetros de exposición.</li><li>Temporizador portátil para ofrecer libertad de movimientos en la consulta.</li><li>Ajuste más sencillo y a prueba de errores de los parámetros de exposición.</li><li>Visualización de la dosis después de cada exposición.</li></ul><br/><p>LINK EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=mX65NY_rPtA&t=35s\">https://www.youtube.com/watch?v=mX65NY_rPtA&t=35s</a></p>"
  },
  {
    "name": "CS 2100",
    "category": "intraorales",
    "images": ["/equipos/FOTO-32.webp"],
    "slug": "cs-2100",
    "description": "Obtenga imágenes nítidas de alto contraste de forma rápida y sencilla con el CS 2100 de alta frecuencia, ideal para sus necesidades intraorales básicas.<br/><br/><img src=\"/equipos/FOTO-32.webp\" alt=\"CS 2100\" /><br/><h2>CARACTERISTICAS Y VENTAJAS</h2><br/><ul><li>Tecnología de CC de alta frecuencia al precio de un generador convencional.</li><li>Imágenes nítidas y de alto contraste para un fácil diagnóstico.</li><li>Sistema intuitivo y de ajuste rápido por su temporizador mejorado.</li><li>Visualización de la dosis después de cada exposición.</li><li>Ideal para sensores digitales, películas analógicas o placas de fósforo.</li></ul>"
  },
  {
    "name": "CS 7200",
    "category": "intraorales",
    "images": [
      "/equipos/FOTO-33.webp",
      "/equipos/FOTO-34.webp",
      "/equipos/FOTO-35.webp"
    ],
    "slug": "cs-7200",
    "description": "El equipo CS 7200 es un sistema de placas de imágenes intraorales con un diseño compacto y tecnología digital. Ofrece imágenes de alta resolución, un flujo de trabajo rápido y sencillo, permitiendo usar la configuración de sillón (chairside) o compartida entre múltiples operarios, convirtiéndolo en una solución económica para pequeñas y grandes consultas por igual.<br/><br/><img src=\"/equipos/FOTO-33.webp\" alt=\"CS 7200\" /><br/><h2>VENTAJAS Y CARACTERISTICAS</h2><br/><ul><li>La mejor calidad de imagen con una resolución real de hasta 17 pl/mm en tan solo 8 segundos para ver una imagen.</li><li>Cubre la mayoría de las indicaciones intraorales, junto con exámenes periapicales, pediátricos y de aleta de mordida.</li><li>Su diseño de dimensiones reducidas y la exploración silenciosa lo hacen ideal para uso junto al sillón odontológico.</li><li>La exploración silenciosa proporciona un examen más cómodo para los pacientes.</li><li>Las placas delgadas y flexibles sin cable son fáciles de colocar y cómodas para los pacientes.</li><li>Imágenes directamente en el software radiológico.</li><li>Placas duraderas y reutilizables se borran automáticamente después de la exploración.</li></ul><br/><img src=\"/equipos/FOTO-34.webp\" alt=\"CS 7200\" /><br/><img src=\"/equipos/FOTO-35.webp\" alt=\"CS 7200\" /><br/><p>LINK EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=GbABqkhf3wk\">https://www.youtube.com/watch?v=GbABqkhf3wk</a></p>"
  },
  {
    "name": "CS 7600",
    "category": "intraorales",
    "images": ["/equipos/FOTO-36.webp"],
    "slug": "cs-7600",
    "description": "El CS 7600 es un sistema de placa de imágenes intraorales especialmente diseñado para su uso compartido, proporciona un flujo de trabajo automatizado y seguro, generando imágenes de calidad excepcional de una forma sencilla y directa.<br/><br/><img src=\"/equipos/FOTO-36.webp\" alt=\"CS 7600\" /><br/><h2>VENTAJAS</h2><br/><ul><li>Las placas delgadas y flexibles son fáciles de colocar y tienen los mismos tamaños que las películas.</li><li>El flujo de trabajo sencillo y similar a la película reduce al mínimo la curva de aprendizaje.</li><li>El flujo de trabajo verdaderamente automatizado y seguro incrementa la productividad de la consulta.</li><li>El sistema de placas inteligentes y la tecnología Scan & Go elimina la mezcla de placas, la confusión y los errores.</li><li>Excelente calidad de imagen, resultados rápidos.</li></ul><br/><h2>CARACTERISTICAS</h2><br/><ul><li>El primer sistema de placa radiográfica inteligente del mundo.</li><li>Estándar en radiografía dental, ofreciendo un flujo de trabajo inigualable.</li><li>Con tecnología Scan & Go technology.</li><li>Cuenta con un sistema inteligente que automatiza las tareas y combina velocidad, capacidad de uso y calidad para formar una solución versátil y compacta, ideal para cualquier clínica.</li><li>Capacidad para grabar electrónicamente las placas con información.</li><li>Tecnología exclusiva proporcionando resultados en segundos.</li><li>El sistema reconoce automáticamente las imágenes y las envía al ordenador y archivo de paciente correspondiente para su revisión.</li><li>Las imágenes del paciente se capturan sobre la placa identificada y se exploran en el sistema CS 7600.</li><li>Varios usuarios pueden utilizar el sistema CS 7600 para múltiples pacientes.</li></ul><br/><p>LINK EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=MJr3pME_C2Q\">https://www.youtube.com/watch?v=MJr3pME_C2Q</a></p>"
  },
  {
    "name": "RVG 6200",
    "category": "intraorales",
    "images": ["/equipos/FOTO-38.webp", "/equipos/FOTO-37.webp"],
    "slug": "rvg-6200",
    "description": "Los sensores RVG 6200 ofrecen alta resolución, gran resistencia y durabilidad, lo que le convierten en un equipo inigualable, además, hace posible la optimización de las imágenes en función del diagnóstico o preferencias visuales, gracias al software de procesamiento de imágenes CS ADAPT. Con la tecnología RVG y al software CS ADAPT, se obtienen imágenes óptimas con unos pocos clics.<br/><br/><img src=\"/equipos/FOTO-37.webp\" alt=\"RVG 6200\" /><br/><h2>CARACTERISTICAS</h2><br/><ul><li>La resolución de imagen real de 24 pl/mm ofrece una máxima precisión del diagnóstico.</li><li>Personalice el contraste de la imagen según las necesidades de diagnóstico con los filtros preprogramados de optimización anatómica y la barra deslizante dinámica de nitidez.</li><li>La unión del cable de entrada posterior está ergonómicamente optimizada y permite una cómoda colocación.</li><li>El cable del sensor es un 20% más delgado y flexible que los modelos anteriores de los sensores RVG para una mejor colocación.</li><li>El proceso de instalación simplificado verifica que el sensor se ha instalado correctamente y su exclusiva herramienta de servicio facilita la resolución de problemas.</li><li>Ofrece una amplia gama de exposición y ayuda a garantizar una captura óptima.</li><li>Indique las imágenes subexpuestas o sobreexpuestas con un práctico indicador de dosis.</li></ul><br/><img src=\"/equipos/FOTO-38.webp\" alt=\"RVG 6200\" /><br/><p>LINK EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=ozZeuQvJFV8\">https://www.youtube.com/watch?v=ozZeuQvJFV8</a></p>"
  },
  {
    "name": "RVG 5200",
    "category": "intraorales",
    "images": ["/equipos/FOTO-39.webp", "/equipos/FOTO-40.webp"],
    "slug": "rvg-5200",
    "description": "El RVG 5200 hace rápida la adquisición de imágenes; las imágenes aparecen en la pantalla en cuestión de segundos. El sensor intuitivo está siempre activado y preparado para adquirir imágenes. Cuenta con tres pasos sencillos:<br/><br/><ol><li>Posicionamiento</li><li>Exposición</li><li>Visualización</li></ol><br/>Facilita y agiliza su flujo de trabajo gracias a su conjunto de características personalizables de captura y procesamiento de imágenes.<br/><br/><img src=\"/equipos/FOTO-39.webp\" alt=\"RVG 5200\" /><br/><h2>VENTAJAS Y CARACTERISTICAS</h2><br/><ul><li>Instalación rápida y sencilla</li><li>Puede optimizar sus imágenes sin esfuerzo con tres filtros de mejora pre programados. Periodoncia, endodoncia y unión dentina-esmalte</li><li>La barra deslizante de nitidez del sistema es fácil de usar y le permite personalizar el aspecto de las imágenes según sus necesidades</li><li>Una reducción del 50% en el número de puntos de conexión mejora la durabilidad del cable</li><li>La carcasa resiste a impactos está diseñada para resistir golpes, mordidas y caídas, garantizando su durabilidad.</li><li>Resiste la inmersión en solución desinfectante para una mayor higiene y seguridad.</li></ul><br/><img src=\"/equipos/FOTO-40.webp\" alt=\"RVG 5200\" /><br/><p>LINK EQUIPO: <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=DSMxVXhCwBc\">https://www.youtube.com/watch?v=DSMxVXhCwBc</a></p>"
  }
]
